[
  {
    "_id": "63347187ab246495d39d242e",
    "picture": "https://images.pexels.com/photos/3838389/pexels-photo-3838389.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "name": "Lifting Dumbbell",
    "about": "Nostrud tempor aute cillum nulla incididunt Lorem magna ad. Exercitation qui ipsum ex fugiat officia nisi eiusmod dolor ad magna est. Cillum exercitation magna officia labore deserunt fugiat minim anim irure id pariatur nulla occaecat ad. Cupidatat cupidatat pariatur ad ut Lorem deserunt ullamco veniam elit amet incididunt irure enim non.\r\n",
    "time": 20
  },
  {
    "_id": "6334718774853c86422ae9bf",
    "picture": "https://images.pexels.com/photos/1954524/pexels-photo-1954524.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "name": "An on Treadmill",
    "about": "Dolor incididunt excepteur adipisicing duis. Nisi laborum proident occaecat consequat ipsum occaecat do sint tempor occaecat. Minim sint qui velit ad mollit duis cillum ex eiusmod irure eu mollit.\r\n",
    "time": 30
  },
  {
    "_id": "6334718745fb52895ba6f4ec",
    "picture": "https://images.pexels.com/photos/116077/pexels-photo-116077.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "name": "Carrying Adjustable Barbells",
    "about": "Anim quis sit duis anim ut labore culpa elit adipisicing elit. Ad aliquip sit esse ad nulla veniam Lorem consectetur consectetur adipisicing fugiat exercitation qui. Reprehenderit qui consequat occaecat culpa Lorem do ut aliquip commodo nostrud non. Sint cupidatat ut duis velit ea sint irure nisi nostrud enim nisi culpa. Tempor laborum dolor ipsum aliqua ad ipsum. Sint in sunt eiusmod consequat reprehenderit non dolore tempor duis deserunt qui cupidatat dolor ad. Reprehenderit elit ad nisi adipisicing minim cupidatat labore.\r\n",
    "time": 25
  },
  {
    "_id": "63347187b4efb4dbb502dc88",
    "picture": "https://images.pexels.com/photos/3253501/pexels-photo-3253501.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "name": "Holding Brown Rope",
    "about": "Cillum aliquip sunt esse exercitation excepteur fugiat reprehenderit. Sint cupidatat pariatur nisi culpa aute adipisicing velit consectetur qui sint sunt minim ut. Consectetur quis mollit reprehenderit incididunt nostrud esse consectetur aute excepteur culpa dolor. Sunt excepteur labore proident est id eu culpa incididunt irure nisi do ut.\r\n",
    "time": 45
  },
  {
    "_id": "6334718766e3aaa010aa7ea1",
    "picture": "https://images.pexels.com/photos/3253498/pexels-photo-3253498.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "name": " Tank Top Exercise",
    "about": "Elit nostrud qui qui nulla exercitation minim sint laboris ipsum veniam eu. Officia velit mollit consequat velit velit et ea non sit consequat. Ipsum ipsum exercitation anim dolor et est aliquip do.\r\n",
    "time": 15
  },
  {
    "_id": "63347187c122c17077da1a6e",
    "picture": "https://images.unsplash.com/photo-1597452485677-d661670d9640?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1072&q=80",
    "name": "Doing a cable fly",
    "about": "Do ullamco qui magna enim fugiat occaecat excepteur pariatur ipsum non ullamco. Deserunt non esse enim occaecat nisi nisi qui fugiat velit do velit sit anim. Veniam sunt laboris quis est laboris proident dolore excepteur mollit magna pariatur qui.\r\n",
    "time": 40
  }
]
